{
    "0": "Take a deep breath and let go of any distractions.",
    "1": "Take a deep breath and let go of any distractions.",
    "2": "Focus on the sensations in your body.",
    "3": "Observe your thoughts without judgment.",
    "4": "Bring your attention to your surroundings.",
    "5": "Focus on your breath for the next minute.",
    "6": "Visualize a peaceful place and let it calm your mind.",
    "7": "Pay attention to your emotions and let them pass.",
    "8": "Repeat a mantra to bring focus to the present moment.",
    "9": "Notice the sensations of your feet on the ground.",
    "10": "Take a deep breath and focus on the sensation of air moving in and out of your nose.",
    "11": "Take a deep breath and focus on the sensation of air moving in and out of your nose.",
    "12": "Look around and name 5 things you see without judgment.",
    "13": "Listen to the sounds around you and acknowledge each one without judgment.",
    "14": "Focus on the sensation of your feet on the ground.",
    "15": "Take a moment to notice your thoughts without engaging with them.",
    "16": "Slow down and pay attention to your breath for a full minute.",
    "17": "Notice the sensation of your body as you sit or stand.",
    "18": "Repeat a mantra or word that helps you focus on the present moment.",
    "19": "Observe the feelings in your body without judgement.",
    "20": "Take a deep breath and release any tension in your body.",
    "21": "Take a deep breath and notice the sensations in your body.",
    "22": "Focus on the sounds around you, without judgement or distraction.",
    "23": "Imagine a peaceful place and let yourself feel the serenity.",
    "24": "Think of three things you are grateful for, and let each one sink in.",
    "25": "Pay attention to your breathing, and let go of any thoughts or worries.",
    "26": "Visualize a bright white light, and let it fill you with positive energy.",
    "27": "Focus on the present moment, without thinking about the past or future.",
    "28": "Observe your thoughts, like clouds passing by in the sky.",
    "29": "Picture a calm lake and let the waves wash away stress and anxiety.",
    "30": "Allow yourself to be still and simply be in the moment",
    "31": "Take a deep breath and imagine a calm ocean.",
    "32": "Focus on the sensation of your feet on the ground.",
    "33": "Notice the sights, sounds, and sensations around you.",
    "34": "Recall a happy memory and relive the feeling.",
    "35": "Imagine a peaceful scene, like a forest or beach.",
    "36": "Repeat a positive affirmations to yourself silently.",
    "37": "Observe your thoughts without judgement.",
    "38": "Feel gratitude for 3 things in your life.",
    "39": "Focus on your breath and let go of tension.",
    "40": "Notice the sensations in your body and release any tension",
    "41": "Take a moment to focus on your breath.",
    "42": "Count backwards from 10, focusing on each number.",
    "43": "Observe your thoughts without judgement.",
    "44": "Place one hand on your heart and one hand on your belly, feel the rise and fall of each breath.",
    "45": "Close your eyes and imagine a peaceful place.",
    "46": "Repeat a positive affirmation to yourself.",
    "47": "Focus on the sensations in your body.",
    "48": "Acknowledge and release any distractions or worries.",
    "49": "Pay attention to the sounds around you.",
    "50": "Visualize yourself enveloped in a warm and comforting light.",
    "51": "Take a moment to focus on the sensations in your body.",
    "52": "Bring your attention to the sound of your breathing.",
    "53": "Notice and acknowledge any thoughts or emotions without judgment.",
    "54": "Imagine a peaceful scene and hold it in your mind's eye.",
    "55": "Gratitude meditation: Think of 3 things you're grateful for.",
    "56": "Focus on the present moment, what do you see, hear, feel, smell, taste?",
    "57": "Repeat a mantra or word to bring you back to the present moment.",
    "58": "Visualize a bright white light filling you with peace and calm.",
    "59": "Take 5 deep breaths, counting each inhale and exhale.",
    "60": "Notice how your body feels and release any tension or discomfort.",
    "61": "Take a deep breath and notice the sensations in your body.",
    "62": "Close your eyes and visualize a peaceful place.",
    "63": "Focus on the present moment without judgment.",
    "64": "Think of something you are grateful for and take a moment to reflect on why.",
    "65": "Observe your thoughts without getting lost in them.",
    "66": "Listen to your body and give it what it needs.",
    "67": "Focus on your breathing and let go of any tension.",
    "68": "Bring awareness to the sensations in your feet.",
    "69": "Imagine a white light surrounding you, filling you with peace and calm.",
    "70": "Repeat a positive affirmation to yourself.",
    "71": "Allow yourself to simply be in this moment.",
    "72": "Notice the sights, sounds, and smells around you.",
    "73": "Imagine sending love and compassion to yourself.",
    "74": "Focus on your heart center and breathe deeply.",
    "75": "Recall a happy memory and let the feelings fill your body.",
    "76": "Visualize a stress-free day ahead.",
    "77": "Take a moment to acknowledge your emotions and give them space.",
    "78": "Allow yourself to receive positive energy from the world around you.",
    "79": "Take a deep breath and let go of any worries or concerns."
  }